tap "gatehill/imposter"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/services"
tap "michaeldfallen/formula"
tap "noahgorstein/tap"
tap "wix/brew"
brew "openssl@3"
brew "alpine"
brew "apr-util"
brew "bash"
brew "fontconfig"
brew "glib"
brew "cloc"
brew "cmake"
brew "cocoapods"
brew "libssh2"
brew "rtmpdump"
brew "freetds"
brew "php"
brew "composer"
brew "cowsay"
brew "cpanminus"
brew "harfbuzz"
brew "openjdk"
brew "dex2jar"
brew "wxwidgets"
brew "erlang"
brew "elixir"
brew "fastlane"
brew "libevent"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "sdl2"
brew "srt"
brew "ffmpeg"
brew "fortune"
brew "gh"
brew "gifsicle"
brew "git-lfs"
brew "glew"
brew "sdl2_image"
brew "gource"
brew "gradle"
brew "graphviz"
brew "jq"
brew "libfido2"
brew "lolcat"
brew "maven"
brew "mysql"
brew "nvm"
brew "openssl@1.1"
brew "perl"
brew "perltidy"
brew "php@7.4"
brew "postgresql@14"
brew "python-setuptools"
brew "python@3.10"
brew "python@3.11"
brew "ruby-build"
brew "rbenv"
brew "rust"
brew "scrcpy"
brew "stow"
brew "telnet"
brew "terraform"
brew "tree"
brew "ttab"
brew "gatehill/imposter/imposter"
brew "michaeldfallen/formula/git-radar"
brew "noahgorstein/tap/jqp"
brew "wix/brew/applesimutils"
cask "android-platform-tools"
cask "hashicorp-vagrant"
cask "openra"
cask "provisionql"
